/* No comment provided by engineer. */
"Hide Notes Popover" = "隐藏注释弹出框";

/* No comment provided by engineer. */
"Select a File to Attach" = "选择要附加的文件";

/* No comment provided by engineer. */
"Show Notes Popover" = "显示注释弹出框";

